export default {
  onLoad: [
    'Кто бы что ни говорил, но сосать медвежьи хуи очень круто!',
    'Я настолько гениален, что все мои великие совершения сделали другие люди пока я в Сибири жопу разминал!',
    'Не зря я магазинчик аугментов открыл - теперь хоть будет лишняя копейка на покупку медвежьих дилдо!',
    'Я сам флешки по двадцать раз на дню бегаю и другим советую!',
    'Мудрость дня: За двумя медведями погонишься, ни одного не выебешь!',
    'Пит, конечно хуесос, но уступать в этом я ему не собираюсь!',
    'Люблю запах дроченых медвежьих хуев по утрам!',
    'Поговорка дня: Любишь медведей трахать, люби и свои обязанности на других скидывать!',
    'Между в жопу раз или бескарским копьем в глаз я бы лично выбрал и то, и другое!',
    'Медвежьи аналы это конечно замечательно, но вы когда-нибудь пробовали поней?',
    'Я долбоеб - и точка!',
    'Товарищ майор, я честно просто поскользнулся и случайно упал голой жопой на медвежий член!',
    'А вы когда-нибудь слышали о гейских оргиях в Destiny 2? Очень советую!',
    'Девиз нашего предприятия: Хуяк, хуяк и в рейд!'
  ],
  onBuy: [
    'Благодаря вашей покупке мое очко снова ушло в зрительный зал, а я и не против!',
    'Каждый 1488 кредит с Ваших покупок уходит в наш "Фонд защиты жоп Сыргеев"!',
    'Спасибо за покупку и не забывайте каждое утро делать зарядку ануса!',
    'Спасибо, что выбрали именно наш ларёк! Не хотите ли также взглянуть на нашу эксклюзивную коллекцию медвежьих дилдо?',
    'Спасибо за покупки и за то, что смогли вытерпеть этот ужасный запах кончи. Уверяем, что к Вашему следующему визиту наш персонал постарается усилить эту вонь ещё больше!',
    'Спасибо за покупки! Лично от себя очень советую Вам посетить питейное заведение одного моего знакомого, которое находится двумя этажами ниже. Его название - Ресторан "CUMпот у CUMина"!',
    'Огромное спасибо, что выбрали именно нас, но тем не менее в нашем магазине не продаётся лошадиное порно!'
  ]
}
